Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajalakitoimikunnalle_ehdotetaan_jatkoaikaa.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjälakitoimikunnalle ehdotetaan jatkoaikaa
sms: Sääʹmteʹǧǧlääʹǩǩtuåimmkådda eʹtǩǩeet juâtkkääiʹj

source: Oikeusministeriön asettaman saamelaiskäräjälakitoimikunnan toimikausi umpeutui huhtikuun lopussa.
sms: Vuõiggâdvuõttministeria nõõmtam sääʹmteʹǧǧlääʹjjtuåimmkååʹdd tuåimmpââʹjj puuđi njuhččmannu looppâst.

source: Oikeusministeriö on kuitenkin neuvottelujen tuloksena päättänyt ehdottaa toimikunnan toimikauden pidentämistä elokuun 2018 loppuun saakka.
sms: Vuõiggâdvuõttministeria lij kuuitâǥ saǥstõõllmõõžž puåđõssân tuʹmmjam eʹtǩǩeed tuåimmkååʹdd tuåimmpââʹj kuuʹǩǩummuž påʹrǧǧmannu 2018 loopp räjja.

source: Myös Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio ehdottaa vastaavaa Saamelaiskäräjien hallitukselle.
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio eʹtǩǩad vaʹstteei ääʹšš Sääʹmteeʹǧǧ halltõʹsse.

source: Lisätiedot:
sms: Lââʹssteâđaid oudd: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio, 050 3001 780

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sms: Vuõiggâdvuõttministeria Johanna Suurpää, 050 5209 320
